{
  "products": [
    {
      "category": 1,
      "title": "Wealth and Success",
      "item_number": "xtErD",
      "description": "Rewire your mind for abundance with this powerful audio track combining wealth-focused afformations and binaural beats designed to align your brain with prosperity. Listen daily to activate confidence, open your energetic flow, and attract success with ease.",
      "price": "10",
      "image": "wealth-success"
    },
    {
      "category": 1,
      "title": "Unexpected Money",
      "item_number": "VcvjO",
      "description": "Attract surprise income with this powerful audio track. Binaural beats, meditative music, and afformations work together to align your energy with receiving unexpected money—effortlessly.",
      "price": "10",
      "image": "unexpected-money"
    },
    {
      "category": 2,
      "title": "Your Ideal Relationship",
      "item_number": "6BgeW",
      "description": "Open your heart to aligned love with this soothing audio track featuring love-based afformations and gentle binaural beats. Designed to shift your energy, release resistance, and attract deep, meaningful connection.",
      "price": "10",
      "image": "relationship"
    },
    {
      "category": 2,
      "title": "Attract Your Soulmate",
      "item_number": "a4UsQ",
      "description": "Call in your soulmate with this heart-opening audio featuring soul-deep afformations and calming binaural beats. Crafted to align your energy with unconditional love, divine timing, and the relationship meant for you.",
      "price": "10",
      "image": "soulmate"
    },
    {
      "category": 2,
      "title": "Attract Love and Romance",
      "item_number": "nWrsd",
      "description": "Attract love and romance effortlessly with this magnetic audio track combining heart-centered afformations and gentle binaural beats. Tune in to shift your vibration, awaken self-worth, and draw in the romantic connection you desire.",
      "price": "10",
      "image": "romance"
    },
    {
      "category": 3,
      "title": "Weight Loss",
      "item_number": "vITPx",
      "description": "Rewire your mind for a healthier, lighter you. This audio combines soothing binaural beats with empowering afformations to help you naturally choose nourishing foods, stay motivated, and release excess weight with ease.",
      "price": "10",
      "image": "weight-loss"
    },
    {
      "category": 4,
      "title": "Release Imposter Syndrome",
      "item_number": "CzeLR",
      "description": "This empowering audio is designed to gently dissolve imposter syndrome and awaken your inner confidence. With calming binaural beats and transformational afformations, it helps rewire limiting beliefs and align you with your true worth—so you can feel secure, capable, and ready to step fully into your purpose.",
      "price": "10",
      "image": "imposter-syndrome"
    }
  ]
}
